{
    "magmetHomePage": [
        {
            "language": "pl-PL",
            "heroTitle": "Dkice schody & balustrady",
            "heroDescription": "Nasza praca opiera się na profesjonalizmie oraz zaangażowaniu. Tworzymy schody, barierki , bramy , zadaszenia i inne metalowe konstrukcje. Do każdej realizacji podchodzimy indywidualnie, dzięki czemu możemy wykonać konkretne elementy na wymiar. Przyjmujemy zlecenia od Klientów indywidualnych i firm z branży budowlanej. Każdy element  pokryty jest warstwa antykorozyjna oraz kolorem Ral ustalonym przez klienta.",
            "heroImageUrl": "/magmetBG.jpg",
            "buttonData": {
                "href": "",
                "buttonContent": "Czytaj więcej"
            },
            "aboutStairs": {
                "isTitleInOtherColumn": false,
                "sectionTitle": "Schody",
                "texts": [
                    {
                        "text": "Tworzymy różnego rodzaju schody – metalowe, stalowe, ocynkowane. W naszej ofercie znajdziesz schody wewnętrzne i zewnętrzne. Dopasuj je do swoich potrzeb."
                    }
                ]
            },
            "whatYouWin": {
                "title": "Balustrady oraz poręcze.",
                "description": "Balustrady wykonujemy zarówno zewnętrzne jak i wewnętrzne (schodowe, balkonowe, okienne - francuskie). Do Państwa należy wybór wzoru oraz koloru, a także to jakie ma być wypełnienie (drewno, kute, plexi)",
                "listContent": [
                    {
                        "listElement": "Najwyższej jakości materiały"
                    },
                    {
                        "listElement": "Bezpieczeństwo"
                    },
                    {
                        "listElement": "Wzory bez końca"
                    },
                    {
                        "listElement": "Niezawodność"
                    },
                    {
                        "listElement": "Odporny na warunki atmosferyczne Schütz"
                    },
                    {
                        "listElement": "Indywidualne projekty"
                    },
                    {
                        "listElement": "Szybki i profesjonalny montaż"
                    },
                    {
                        "listElement": "Gwarancja doskonałej produkcji"
                    }
                ]
            },
            "aboutTerraces": {
                "sectionTitle": "Tarasy oraz zadaszenia.",
                "isTitleInOtherColumn": false,
                "texts": [
                    {
                        "text": "W naszej ofercie znajdują się również nowoczesne rozwiązania tarasowe oraz carporty. Tarasy wykonane są ze stalowych konstrukcji które pokrywane są deską, blachą lub poliwęglanem w zaleności od upodobań klienta."
                    }
                ]
            }
        },
        {
            "language": "de-DE",
            "heroTitle": "Dkice treppe & geländer",
            "heroDescription": "Ein sich dynamisch entwickelndes Unternehmen, das sich mit der Herstellung von modernen und stilisierten Zäunen, Balustraden, Toren, Treppen und vielen anderen Metallkonstruktionen beschäftigt.  Wir sind seit 2010 tätig und legen ständig Wert auf die Qualität unserer Dienstleistungen und die Zusammenarbeit mit guten und geprüften Lieferanten.  Mit einer breiten Palette von Produkten und Dienstleistungen bieten wir Komplettlösungen für Haus und Industrie.",
            "heroImageUrl": "/magmetBG.jpg",
            "buttonData": {
                "href": "",
                "buttonContent": "Czytaj więcej"
            },
            "aboutUs": {
                "isTitleInOtherColumn": true,
                "sectionTitle": "Wer sind wir und was machen wir?",
                "texts": [
                    {
                        "text": "Unsere Balustraden werden nur mit sehr starken Vierkant- oder Rundstäben in vertikaler oder horizontaler Ausführung hergestellt. Unsere Kunden können selbst über die Art der Dekoration entscheiden. Die Möglichkeiten an dekorativen Motiven sind vielfältig, so dass wir sicher sind, dass jeder Kunde das finden wird, was ihm am besten gefällt."
                    },
                    {
                        "text": "Wir gestalten den Bereich rund um Ihre Veranda, Terrasse oder Ihren Balkon ohne Probleme. Wir führen die anspruchsvollsten Projekte unserer Kunden aus, weshalb viele unserer Geländer einzigartig sind. Da wir jedes Projekt individuell behandeln, sind unsere handgefertigten Balustraden von höchster Qualität und heben sich von der Konkurrenz ab."
                    },
                    {
                        "text": "Alle unsere Teile sind mit einer Anti-Korrosionsschicht versehen. Außerdem sind sie sehr gut gegen alle Wetterbedingungen geschützt. Die Balustraden können in jeder Farbe der RAL-Palette gestrichen werden."
                    },
                    {
                        "text": "In unserem Angebot finden Sie Treppengeländer, Balkongeländer, Terrassengeländer, Tore und Pforten. Selbstverständlich bieten wir Ihnen eine professionelle Installation an."
                    }
                ]
            },
            "whatYouWin": {
                "title": "Was gewinnt man mit Regulazaun-Geländern?",
                "description": "Sind Sie auf der Suche nach einem besonders eleganten und praktischen Wohndesign? Möchten Sie, dass Haus und Garten gut zusammenpassen? Reuglazaun ist ein Hersteller von Schmiedegeländern. Wir stellen unsere Produkte nur aus Materialien höchster Qualität her. Sie werden viele Jahre lang wie neu aussehen",
                "listContent": [
                    {
                        "listElement": "Hochwertige Materialien"
                    },
                    {
                        "listElement": "Sicherheit"
                    },
                    {
                        "listElement": "Patterns ohne Ende"
                    },
                    {
                        "listElement": "Verlässlichkeit"
                    },
                    {
                        "listElement": "Lebenslang"
                    },
                    {
                        "listElement": "Wetterfester Schütz"
                    },
                    {
                        "listElement": "Einzelne Projekte"
                    },
                    {
                        "listElement": "Schnelle und professionelle Installation"
                    },
                    {
                        "listElement": "Garantie für eine hervorragende Produktion"
                    }
                ]
            }
        }
    ]
}